/* Localized versions of Info.plist keys */

CFBundleName = "ZeroConfNetworkBrowser";
CFBundleGetInfoString = "ZeroConfNetworkBrowser version 0.1, Copyright 2009 Tom Medhurst.";
NSHumanReadableCopyright = "Copyright 2009 Tom Medhurst.";
